{
    "advantage": {
        "title": "ПОЧЕМУ МЫ?",
        "img": "/images/faq/pluses.png",
        "list": [
            {
                "head": "Консультация по телефону.",
                "desc": "По озвученным вами признакам неисправности менеджер предположит вероятные причины поломки и озвучит приблизительную стоимость ремонта. Точную сумму сможет определить только мастер после диагностики."
            },
            {
                "head": "Бесплатная диагностика и выезд мастера.",
                "desc": "В случае вашего согласия на ремонт вам не потребуется оплачивать диагностику и выезд специалиста «РемТехСервис» на дом."
            },
            {
                "head": "Ремонт на дому в течение 24 часов после обращения.",
                "desc": "Мастер «РемТехСервис» гарантированно приедет к вам в течение суток после обращения и вернет технику к исправной работе. Доставка агрегата в цех не понадобится!"
            },
            {
                "head": "Удобное время работы с 10 до 22 без выходных.",
                "desc": "Специалисты «РемТехСервис» отремонтируют ваш холодильник даже в поздний час выходного или праздничного дня."
            },
            {
                "head": "Гарантия до 2-х лет.",
                "desc": "Мастерская «РемТехСервис» предоставляет гарантию на работу и запчасти сроком от 3 месяцев до 2-х лет в зависимости от типа устраненной неисправности."
            }
        ]
    },
    "callmaster": {
        "title": "КАК ВЫЗВАТЬ МАСТЕРА?",
        "img": "/images/faq/how-call-master.png",
        "firstStep": "При обращении в «РемТехСервис» необходимо сообщить оператору по телефону следующую информацию:",
        "secondStep": [
            {
                "strong": "Марку и, по возможности, модель техники,",
                "basic": " например, стиральная машина Bosch Maxx 5 WLX 20161 OE. Узнать ее можно из инструкции к агрегату или из информационной таблички на корпусе стиральной машины."
            },
            {
                "strong": "Рассказать, что случилось. Каковы симптомы неисправности.",
                "basic": " Чтобы мастер заранее знал, с чем столкнется, и какое оборудование и запчасти ему понадобятся. Например, не набирает или не сливает."
            },
            {
                "strong": "Указать удобный день и время для ремонта.",
                "basic": ""
            },
            {
                "strong": "Адрес и контактный телефон",
                "basic": " (мобильный и/или домашний)."
            }
            
        ],
        "thirdStep": "Специалист свяжется с вами по телефону утром в день ремонта и еще раз уточнит удобное для вас время его приезда."
    },
    "howlong": {
        "title": "КАК ДОЛГО МАСТЕР БУДЕТ РЕМОНТИРОВАТЬ МОЮ ТЕХНИКУ, МНЕ НУЖНО СПЛАНИРОВАТЬ ВРЕМЯ?",
        "img": "/images/faq/time.png",
        "desc": "90% поломок устраняются в течение 1-2 часов. После чего вы можете вновь пользоваться исправным агрегатом. В редких случаях сложных неисправностей может понадобиться больше времени. Например, замена подшипника или повторный приезд мастера (например, перепайка управляющего модуля)."
    },
    "warranty": {
        "title": "ЧТО ПОСЛЕ РЕМОНТА? ЕСТЬ ЛИ ГАРАНТИЯ НА РАБОТЫ?",
        "img": "/images/faq/warranty.png",
        "desc": "Конечно. После выполненного ремонта мастер «РемТехСервис» обязательно понаблюдает в течение 10-20 минут за работой агрегата и убедится, что он функционирует исправно. Затем специалист выпишет квитанцию и гарантийный талон на срок от 3 месяцев до 2-х лет. Гарантия распространяется на установленные запчасти и проведенные работы. В исключительном случае повторной поломки (бывает крайне редко) в течение гарантийного срока ремонт техники производится бесплатно."
    },
    "brends": {
        "title": "У ВАС ТЕХНИКА РЕДКОЙ МАРКИ? НЕ ПРОБЛЕМА!",
        "img": "/images/faq/wrench.png",
        "firstStep": "Мастерская «РемТехСервис» осуществляет ремонт",
        "secondStep": "любых брендов. Среди них наиболее популярны следующие:",
        "brendList": [
            "AEG",
            "AKAI",
            "ARDO",
            "ARISTON",
            "ASKO",
            "BAUKNECHT",
            "BEKO",
            "BLOMBERG",
            "BOMANN",
            "BOSCH",
            "BRANDT",
            "BRAUN",
            "CANDY",
            "DAEWOO",
            "ELECTROLUX",
            "EURONOVA",
            "EUROSOBA",
            "FAGOR",
            "GENERAL ELECTRIC",
            "GORENJE",
            "HAIER",
            "HANSA",
            "HOOVER",
            "HOTPOINT-ARISTON",
            "INDESIT",
            "KAISER",
            "KUPPERSBERG",
            "KUPPERSBUSCH",
            "LG",
            "MABE",
            "MIDEA",
            "MIELE",
            "NEFF",
            "PANASONIC",
            "SAMSUNG",
            "SANYO",
            "SIEMENS",
            "SMEG",
            "VESTEL",
            "VESTFROST",
            "WHIRLPOOL",
            "ZANUSSI",
            "ZEROWATT",
            "АТЛАНТ",
            "ВЯТКА"
        ],
        "thirdStep": "Все мастера «РемТехСервис» имеют опыт ремонта от 5 лет и регулярно проходят повышение квалификации и сертификацию. Кроме того, за время нашей работы на рынке мы накопили огромную базу поломок, поэтому способны легко устранить неисправность даже в самой нестандартной модели стиральной машины и ситуации."
    },
    "contacts": {
        "title": "КОНТАКТЫ",
        "img":"/images/faq/contact.png",
        "firstStep": "А если вы не смогли самостоятельно решить проблему, обращайтесь в «РемТехСервис»:",
        "secondStep": "Мы знаем, как Вам помочь."
    }
}