{
  "/": {
    "url": "/",
    "title": "Ремонт бытовой техники на дому в Минске и Минском районе",
    "description": "Ремонт бытовой техники на дому - заказать ремонт бытовой технки в Минске и Минском районе. Профессиональный и качественный ремонт. Недорого. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-washer": {
    "url": "repair-washer",
    "title": "Ремонт стиральных машин на дому в Минске и Минском районе",
    "description": "Ремонт стиральных машин на дому - заказать ремонт стиральных машин на дому в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-dishwasher": {
    "url": "repair-dishwasher",
    "title": "Ремонт посудомоечных машин в Минске и Минском районе",
    "description": "Ремонт стиральных посудомоечных машин - заказать ремонт посудомоечных машин в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-hob": {
    "url": "repair-hob",
    "title": "Ремонт варочных панелей в Минске и Минском районе",
    "description": "Ремонт варочных панелнй - заказать ремонт варочных панелей в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-stove": {
    "url": "repair-stove",
    "title": "Ремонт электроплит на дому в Минске и Минском районе",
    "description": "Ремонт электрических плит - заказать ремонт электрических плит в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-oven": {
    "url": "repair-oven",
    "title": "Ремонт духовых шкафов  в Минске и Минском районе",
    "description": "Ремонт духовых шкафов - ремонт духовых шкафов в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/repair-dryer": {
    "url": "repair-dryer",
    "title": "Ремонт сушильных машин в Минске и Минском районе",
    "description": "Ремонт сушильных машин - ремонт сушильных машин в Минске и Минском районе. Профессиональный и качественный ремонт в течение 24 часов. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/install-washer": {
    "url": "install-washer",
    "title": "Подключить / установить стиральную машину",
    "description": "Профессиональная установка и подключение стиральных машин в Минске и Минском районе. Гарантия. Низкие цены. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/install-dishwasher": {
    "url": "install-dishwasher",
    "title": "Подключить / установить посудомоечную машину",
    "description": "Профессиональная установка и подключение посудомоечных машин в Минске и Минском районе. Гарантия. Низкие цены. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/price": {
    "url": "price",
    "title": "Цена ремонта быовой техники на дому в Минске и Минской области",
    "description": "Ремонт стиральных машин, посудомоечных машин, варочных панелей, электроплит, духовых шкафов, сушильных машин. Профессиональный и качественный ремонт. Гарантия. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/faq": {
    "url": "faq",
    "title": "Вопросы-ответы сервис-центра \"РемТехСервис\"",
    "description": "Почему мы? Как вызвать мастера? Как долго мастер будет ремонтировать мою технику, мне нужно спланировать время. Что после ремонта? Есть ли гарантия на выполненные работы? У Вас техника редкой марки? Не проблема? Контакты."
  },
  "/reviews": {
    "url": "reviews",
    "title": "Отзывы клиентов сервис-центра \"РемТехСервис\"",
    "description": "Отзывы наших клиентов о ремонте бытовой техники."
  },
  "/guaranty": {
    "url": "guaranty",
    "title": "Гарантийный случай сервис-центра \"РемТехСервис\"",
    "description": "Даём официальную гарантию на проведённый нашими мастерами ремонт и заменённые запчасти от 3 месяцев до 2 лет. Вы получаете официальную квитанцию, в ней указаны работы и запчасти, которые менялись, цена и срок гарантии."
  },
  "/contacts": {
    "url": "contacts",
    "title": "Контакты сервис-центра \"РемТехСервис\"",
    "description": "Выполним ремонт в удобное для вас время. Мастера нашей компании выезжают по всей территории г.Минска и Минского района. +375 (33) 638-00-90, +375 (33) 638-00-20"
  },
  "/mistake": {
    "url": "mistake",
    "title": "Ремонт бытовой техники на дому в Минске и Минском районе",
    "description": "Ремонт бытовой техники на дому - заказать ремонт бытовой технки в Минске и Минском районе. Профессиональный и качественный ремонт. Недорого. Выезд мастера. +375 (33) 638-00-90, +375 (33) 638-00-20"
  }
}