{
  "dishwasher": {
    "data": {
      "head1": "УСТАНОВКА ПОСУДОМОЕЧНЫХ МАШИН",
      "headInfo": "Любой современный человек знает, сколько стоит его рабочее время. И никто не согласится «подрабатывать посудомойкой», даже у себя дома. Гораздо выгоднее установить посудомоечную машину, инвестиции в которую окупятся как минимум дважды. Первый раз – потому что на работе можно за аналогичное время заработать больше, чем «сэкономишь» на приобретении бытовой техники и ручном мытье посуды. Второй раз – на сохранении «самого себя», то есть своих нервов, сил и здоровой кожи. Это очевидные соображения. Важно не упускать при этом, что установка посудомоечной машины является не менее важной и полезной инвестицией, чем ее приобретение.",
      "head2": "Почему лучше доверить установку специалисту?",
      "head2Info": "Профессиональная подготовка необходима для выполнения большинства технологических работ, даже таких обманчиво простых, казалось бы, как подключение новой бытовой техники. При самостоятельной установке посудомоечной машины ее владелец рискует сделать ошибки, исправление которых обойдется значительно дороже, чем вызов мастера. Например:",
      "head2UL": [
        {"title": "Электропитание", "text": "Электрические устройства включают в электрические розетки. Логично? Да. Правильно? Нет, если речь идет об установке посудомоечной машины! В большинстве домов бытовая электросеть выполнена без заземления, с использованием кабелей разного сечения, в том числе недопустимо маленьких. Создавая дополнительную нагрузку на сеть, можно спровоцировать короткое замыкание, при котором сгореть, в худшем случае, может не только посудомойка. Поэтому профессиональное подключение всегда начинается с проведения выделенной электромагистрали, от распределительного щита до посудомоечной машины."},
        {"title": "Гидросистема", "text": "Можно самостоятельно подключить забор воды из крана и слив отработанной жидкости в канализацию? Да. Легко при этом добиться полной гидроизоляции? Нет. Опытный мастер знает, как не допустить протечек и подтеканий, а заодно и неприятного запаха, который вполне возможен при неправильной врезке в канализацию."}
      ],
      "head2Info2": "Заметьте, что производители и продавцы бытовой техники придают большое значение грамотному, профессиональному подключению своей продукции в домах и офисах клиентов. Настолько большое, что «кустарная» установка посудомоечной машины, как правило, автоматически означает нарушение условий и досрочное прекращение гарантийного обслуживания.",
      "head3": "Что входит в услугу по установке посудомоечной машины?",
      "head3Info": "Мы выполняем установку посудомоечных машин «под ключ», то есть наш мастер сделает все, что потребуется для безопасного подключения Вашей посудомойки, проверит ее в действии и проконсультирует как лучше ей пользоваться, чтобы она служила как можно дольше. В частности будет сделано:",
      "head3UL": [
        {"title": "Выравнивание и встраивание", "text": " Посудомоечная машина – техника достаточно чуткая. Для эффективной работы необходимо установить ее строго горизонтально. Кроме того, если модель встраиваемая, нужно проследить за соблюдением определенных зазоров вокруг посудомойки и провести коммуникации (шланги для воды и электрические провода)."},
        {"title": "Подвод воды", "text": "Даже при самом частом мытье посуды в домашних или офисных условиях большую часть времени машина будет бездействовать. Поэтому можно избежать постоянного давления водопроводной воды на клапан посудомойки, установив запорный кран. В зависимости от ситуации и пожеланий клиента, мастер врежет в трубу тройник-водоотвод с краном, либо подключит тройник с угловым краном на гибкую подводку."},
        {"title": "Слив воды", "text": "Лучше обеспечить прямой, герметичный слив в канализацию, который даст гарантию от сырости и неприятных запахов. Но в некоторых случаях можно обойтись закреплением сливного шланга на раковине или ванной."},
        {"title": "Электроснабжение", "text": "Выделенная электролиния от раздаточного щита до посудомоечной машины защитит устанавливаемую технику от коротких замыканий и скачков напряжения. Автоматическая «пробка» (выключатель на 16А) безопасно сработает, и для продолжения автоматического мытья посуды будет достаточно нажать кнопку. Прямое включение в розетку, для сравнения, может закончиться ремонтом или пожаром."},
        {"title": "Тестирование и консультация", "text": "Завершив свою непосредственную работу, мастер обязательно проверит посудомойку в действии (без загрузки посуды) и проконсультирует владельца, дав рекомендации по правильной эксплуатации машины."}
      ],
      "head4": "Расходные материалы",
      "head4Info": "Стандартная установка посудомоечной машины подразумевает использование следующих комплектующих:",
      "head4UL": [
        "Кран шаровой трехпроходной", "Розетка 16А с заземлением", "Автоматический выключатель на 16А", "Электрический провод (ПВС)", "Фильтр для очистки водопроводной воды"
      ],
      "head4Info2": "За все эти, а также любые другие комплектующие и расходные материалы, которые мастер использует при установке, платить не придется – их стоимость включена в счет за наши услуги.",
      "head5": "Цены",
      "head5Info": "Точная калькуляция будет составлена мастером после осмотра модели и места устанавливаемой посудомоечной машины, поэтому заранее мы можем предложить Вам только ценовые диапазоны для прикидочной, грубой оценки затрат. Встраивание бытовой техники стоит немного дороже, потому что включает дополнительные работы – сложнее подогнать и выровнять посудомойку в отведенном для нее отсеке, а также подвести воду и электричество, наладить слив.",
      "head6": "Наши преимущества",
      "head6Info": "Есть как минимум 4 аргумента в пользу обращения за установкой посудомоечных машин именно к нам, в компанию",
      "head6UL": [
        {"title": "Пунктуальность.", "text": "Мы согласуем время визита мастера, удобное для клиента – и строго придерживаемся названного часа. Ждать не придется."},
        {"title": "Надежные комплектующие.", "text": "В нашем сервисном центре принято использовать только оригинальные расходные материалы и комплектующие, которые прошли сертификацию в РФ. Кроме того, мы дополнительно проверяем их сами."},
        {"title": "Гарантия.", "text": "Мы уверены в качестве своей работы, поэтому даем гарантию сроком на 2 года каждому клиенту. Не беспокойтесь, наши мастера не допускают ошибок при подключении бытовой техники. Но даже если это вдруг случится – разумеется, мы все исправим быстро и бесплатно."},
        {"title": "Контроль качества. ", "text": "На всех этапах и участках работы главным приоритетом было и остается высокое качество. Любой клиент может обратиться в отдел контроля качества (ОКК) нашего сервисного центра, оставить свои пожелания, замечания или предложения – и рассчитывать на то, что они будут оперативно рассмотрены."}
      ],
      "head6Info2": "Инвестируйте в бытовую технику правильно! Не экономьте на установке посудомоечной машины – это расходы незначительные от общей стоимости, а польза от профессионального подключения будет ощущаться долгие годы бесперебойной работы техники."
    }
  },
  "washer": {
    "data": {
      "head1": "УСТАНОВКА СТИРАЛЬНЫХ МАШИН",
      "headInfo": "Поздравляем с приобретением стиральной машины! Это предмет совершенно необходимый в домашнем обиходе и настолько привычный для современного человека, что кажется само собой разумеющимся. Так и есть. Но в отличие от телевизора или компьютера стиральной машине требуется установка, ее нельзя просто взять и включить.",
      "head2": "Почему лучше доверить установку специалисту?",
      "head2Info": "Многие уверены в том, что способны выполнить установку стиральной машины самостоятельно. Безусловно, любой внимательный и настойчивый человек с минимальными техническими знаниями сможет добиться того, чтобы машина начала стирать. Но при этом часто допускаются следующие ошибки:",
      "head2UL": [
        {"title": "Электропитание", "text": "Как правило, стиральную машину включают в обычную электрическую розетку – то есть в большинстве случаев без заземления и с недостаточным сечением кабеля. Это создает опасность перегрузки бытовой сети, может привести к короткому замыканию и выходу машины из строя. Профессиональный мастер проведет отдельную электролинию для питания стиральной машины."},
        {"title": "Выравнивание.", "text": "Без опыта довольно сложно выровнять стиральную машину строго горизонтально по уровню пола. Значит, при работе неизбежны вибрации, особенно при отжиме белья. Это создаст лишнюю нагрузку на амортизаторы и повредит барабан – причем скорее рано, чем поздно."},
        {"title": "Гидросистема.", "text": "Ошибки, связанные с подключением к водопроводу и канализационной трубе в лучшем случае нарушат герметичность системы – и тогда, скорее всего, будет подтекать вода, появится сырость и неприятный запах. В худшем случае сломается механизм набора и/или слива воды, и стиральная машина перестанет работать."}
      ],
      "head2Info2": "Заказывая услугу профессиональной установки стиральной машины, Вы полностью обезопасите себя от перечисленных и некоторых других проблем. Не случайно гарантия производителя и продавца часто утрачивает силу после самостоятельной установки - они понимают, что риск поломки стиральной машины после «кустарного» подключения гораздо выше, и не хотят «страховать» его своей гарантией.",
      "head3": "Что входит в услугу по установке стиральной машины?",
      "head3Info": "Мастер нашего сервисного центра последовательно выполнит все действия, необходимые для нормальной и долгой службы Вашей бытовой техники. Конкретнее, в услугу по установке стиральной машины входят следующие работы:",
      "head3UL": [
        {"title": "Размещение на нужном месте.", "text": " При этом обязательно будет выполнено тщательное выравнивание агрегата, а при встраивании в мебель – проверка необходимых зазоров вокруг машины и подведение коммуникаций (шлангов и проводов)."},
        {"title": "Подвод воды", "text": "Самый простой способ – просто закрепить шланг на раковине или ванной. Но профессиональная установка обычно подразумевает прямой слив в канализацию, с герметичным соединением для защиты от протечек и запаха."},
        {"title": "Слив воды", "text": "Лучше обеспечить прямой, герметичный слив в канализацию, который даст гарантию от сырости и неприятных запахов. Но в некоторых случаях можно обойтись закреплением сливного шланга на раковине или ванной."},
        {"title": "Электроснабжение", "text": "Монтаж отдельной линии с заземлением выполняется от раздаточного щита и дополнительно защищается установкой автоматического выключателя на 16А (автоматической «пробки»). При установке стиральной машины с системой Aqua-Stop важно правильно расположить защитный автомат в общей схеме, иначе стиралка работать не будет"},
        {"title": "Тестирование и консультация", "text": "Завершив свою непосредственную работу, мастер обязательно проверит посудомойку в действии (без загрузки посуды) и проконсультирует владельца, дав рекомендации по правильной эксплуатации машины."}
      ],
      "head4": "Расходные материалы",
      "head4Info": "Стандартная установка посудомоечной машины подразумевает использование следующих комплектующих:",
      "head4UL": [
        "Кран шаровой трехпроходной", "Розетка 16А с заземлением", "Автоматический выключатель на 16А", "Электрический провод (ПВС)", "Фильтр для очистки водопроводной воды"
      ],
      "head4Info2": "За все эти, а также любые другие комплектующие и расходные материалы, которые мастер использует при установке, платить не придется – их стоимость включена в счет за наши услуги.",
      "head5": "Цены",
      "head5Info": "Точная калькуляция будет составлена мастером после осмотра модели и места устанавливаемой посудомоечной машины, поэтому заранее мы можем предложить Вам только ценовые диапазоны для прикидочной, грубой оценки затрат. Встраивание бытовой техники стоит немного дороже, потому что включает дополнительные работы – сложнее подогнать и выровнять посудомойку в отведенном для нее отсеке, а также подвести воду и электричество, наладить слив.",
      "head6": "Наши преимущества",
      "head6Info": "Есть как минимум 4 аргумента в пользу обращения за установкой посудомоечных машин именно к нам, в компанию",
      "head6UL": [
        {"title": "Пунктуальность.", "text": "Мы согласуем время визита мастера, удобное для клиента – и строго придерживаемся названного часа. Ждать не придется."},
        {"title": "Надежные комплектующие.", "text": "В нашем сервисном центре принято использовать только оригинальные расходные материалы и комплектующие, которые прошли сертификацию в РФ. Кроме того, мы дополнительно проверяем их сами."},
        {"title": "Гарантия.", "text": "Мы уверены в качестве своей работы, поэтому даем гарантию сроком на 2 года каждому клиенту. Не беспокойтесь, наши мастера не допускают ошибок при подключении бытовой техники. Но даже если это вдруг случится – разумеется, мы все исправим быстро и бесплатно."},
        {"title": "Контроль качества. ", "text": "На всех этапах и участках работы главным приоритетом было и остается высокое качество. Любой клиент может обратиться в отдел контроля качества (ОКК) нашего сервисного центра, оставить свои пожелания, замечания или предложения – и рассчитывать на то, что они будут оперативно рассмотрены."}
      ],
      "head6Info2": "Инвестируйте в бытовую технику правильно! Не экономьте на установке посудомоечной машины – это расходы незначительные от общей стоимости, а польза от профессионального подключения будет ощущаться долгие годы бесперебойной работы техники."
    }
  }
}