{
  "title-block": {
    "washer": {
      "title": "РЕМОНТ СТИРАЛЬНЫХ МАШИН НА ДОМУ",
      "info": "Если ваша стиральная машина вышла из строя, сервисный центр \"РемТехСервис\" оперативно устранит неисправность. Ремонт осуществляется на дому специалистами со стажем не менее 5 лет. Другие - просто у нас не работают. Мастер отремонтирует вашу машинку в течение 24-х часов с момента обращения или в любой другой день, который удобен для вас. После ремонта вам будет выдана квитанция с гарантийными обязательствами сроком до 2 лет.",
      "image": "/images/repair/washer-repair.jpg",
      "imageAlt": "Ремонт стиральной машины"
    },
    "dishwasher": {
      "title": "РЕМОНТ ПОСУДОМОЕЧНЫХ МАШИН",
      "info": "Сервисный центр \"РемТехСервис\" осуществляет ремонт посудомоечных машин на дому. Мастер приедет в течение 24 часов после вашего обращения, либо в выбранный вами день, точно установит причину неисправности и с вашего согласия устранит её. На все работы по ремонту и новые установленные запчасти предоставляется гарантия на срок до 2 лет.",
      "image": "/images/repair/dishwasher-repair.jpg",
      "imageAlt": "Ремонт посудомоечной машины"
    },
    "dryer": {
      "title": "РЕМОНТ СУШИЛЬНЫХ МАШИН",
      "info": "Ремонтируем барабанные сушильные машины и сушильные шкафы на дому. Только фирменные запчасти, опытные мастера, гарантия до 24 месяцев. Удобный и быстрый сервис. Обслуживаем технику дома у клиента. У вас коттедж или загородный дом в области? — Обращайтесь! Ремонт в день вызова, если заявка подана до обеда. По вечерней заявке мастер приедет на следующий день. Хотите выбрать другую дату? Назовите её диспетчеру или напишите в форме заказа. Фирменный ремонт за 1 визит! Мастер выполняет всю работу за один приезд, и вы получаете работающую сушилку через 1-2 часа. В редких случаях при сложной поломке модуля управления, ремонт проходит в два этапа: модуль демонтируется и вывозится в мастерскую, затем, через 1-2 дня исправный блок управления возвращается обратно.",
      "image": "/images/repair/dryer-repair.jpeg",
      "imageAlt": "Ремонт сушильной машины"
    },
    "hob": {
      "title": "РЕМОНТ ВАРОЧНЫХ ПОВЕРХНОСТЕЙ",
      "info": "Мастерская \"РемТехСервис\" оказывает услуги по ремонту варочных поверхностей. Устраняем неполадки в электрических панелях любого бренда и устройства: индукционных, обычных электрических, комбинированных. Приезжаем на вызов в течение 24 часов после обращения со всеми необходимыми запчастями и оборудованием и ремонтируем варку прямо при вас. Часто ремонт варочных панелей невозможно провести на дому, и необходимо технику забирать в сервисный центр. После ремонта выписываем гарантийный чек-талон сроком до 1 года.",
      "image": "/images/repair/hob-repair.jpg",
      "imageAlt": "Ремонт варочной панели"
    },
    "oven": {
      "title": "РЕМОНТ ДУХОВЫХ ШКАФОВ",
      "info": "Ремонтируем электрические и комбинированные духовые шкафы, как встраиваемого типа, так и в составе плит. Выезжаем на вызов в тот же день или на следующий. Необходимые запчасти и оборудование берём с собой. После устранения неисправности выписываем официальный чек с гарантией на работы до 2 лет, на заменённые детали до 1 года.",
      "image": "/images/repair/oven-repair.jpeg",
      "imageAlt": "Ремонт духового шкафа"
    },
    "stove": {
      "title": "РЕМОНТ ЭЛЕКТРИЧЕСКИХ ПЛИТ НА ДОМУ",
      "info": "Сервисный центр - срочная помощь для электрических плит! Ремонтируем стальные и стеклокерамические кухонные элетроплиты всех брендов с любым типом конфорок. Приезжаем на вызов быстро: в тот же день или на следующий после вашего звонка со всем необходимым оборудованием. Используем только фирменные запчасти. После ремонта выдаём официальную квитанцию с гарантийными обязательствами до 1 года.",
      "image": "/images/repair/stove-repair.jpeg",
      "imageAlt": "Ремонт электрической плиты"
    }
  },
  "calculation": {
    "title": "Узнайте, сколько стоит ремонт вашей техники",
    "text": "Отправьте Ваш номер телефона, мастер свяжется с Вами и сориентирует по цене",
    "button": "Рассчитать ремонт"
  },
  "priceInformation": {
    "title": "Прайс-лист на услуги",
    "info": "Точная стоимость ремонта техники зависит от ее модели и вида неисправности. Мастеру необходимо выполнить диагностику, прежде чем рассчитать цену. Вот расценки на наши услуги. Цены в таблице только за ремонтные работы, запчасти и комплектующие оплачиваются дополнительно.",
    "minorTitle": "Выезд мастера и диагностика — БЕСПЛАТНО!",
    "text": "В случае отказа от ремонта или его нецелесообразности, требуется оплатить 30 рублей за выезд специалиста и диагностику."
  }
}