{
    "total": {
        "percent": 95,
        "count": 274,
        "desc": "Мы благодарны за отзывы и предложения — нам важно знать ваше мнение.",
        "email": "info@r-teh.by"
    },
    "reviews": [
        {
            "title": "Ремонт на стиральной машины",
            "desc": "Огромное спасибо мастеру за прекрасную работу, отремонтировал нашу любимую стиральную машинку, всё сделал грамотно и быстро, вернул к жизни нашу (старушку) . Побольше бы таких, грамотных, вежливых специалистов которые знают свою работу, просто Золотые руки у мастера. Спасибо",
            "author": "Ирина, Минск",
            "date": "26 мар. 2023",
            "score": 5
        },
        {
            "title": "Ремонт на дому",
            "desc": "Я очень благодарна мастеру за ремонт. Всё объяснил по телефону, приехал через час и все исправил. Кроме того, он оказался очень лёгким в общении! Огромное спасибо.",
            "author": "Влад, Минск",
            "date": "23 янв. 2023",
            "score": 5
        },
        {
            "title": "Ремонт на дому",
            "desc": "Очень грамотный мастер, сразу видно что профессионал своего дела, починил все аккуратно и оставил множество рекомендаций.",
            "author": "Кристина, Минская обл.",
            "date": "12 дек. 2022",
            "score": 5
        },
        {
            "title": "Ремонт на дому",
            "desc": "Здравствуйте. Несколько раз обращаюсь в Компанию РемБытТех. Замечательно отремонтировали стиральную машину, установили новую. Сегодня обратился по неисправности холодильника и, как всегда, все было сделано качественно и точно в назначенное время. Спасибо мастерам, диспетчерам и всему коллективу за прекрасную работу.",
            "author": "Алексей, Минск",
            "date": "10 дек. 2022",
            "score": 5
        },
        {
            "title": "Ремонт на дому",
            "desc": "Молодцы! В субботу оставил заявку- моргали индикаторы на панели стиральной машины Indezit. В понедельник уже починили. Спасибо!",
            "author": "Сергей, Минск",
            "date": "01 дек. 2022",
            "score": 5
        },
        {
            "title": "Ремонт на дому",
            "desc": "Отличная компания. Два раза обращался, оба раза помогли. Рекомендую !",
            "author": "Ольга, Минск",
            "date": "27 нояб. 2022",
            "score": 5
        }
    ]
}